LL:row=0,col=0
■■■■■
ヮヰヱヵヶ
ゎゐゑ■■
■■■■■

LL:row=0,col=1
■■■■■
丑臼宴縁曳
於汚乙穏■
■■■■■

LL:row=0,col=2
■■■■■
鬼虚狭脅驚
奇既菊却享
■■■■■

LL:row=0,col=3
■■■■■
孤誇黄后耕
巧克懇困昏
■■■■■

LL:row=0,col=4
■■■■■
奉某貌卜■
■■■■■
■■■■■

LL:row=1,col=0
ヲ哀暇啓把
果告策首農
報紙館夜位
欠夏彼妻善

LL:row=1,col=1
ゥ逢牙掲伐
概買詳由死
音王放々応
財針裏居差

LL:row=1,col=2
ヴ宛壊携避
武残両在！
案曲情引職
従骨厚顔量

LL:row=1,col=3
ヂ囲較劇卑
風階能論増
横興刺側覚
適類御宇推

LL:row=1,col=4
ヅ庵寒賢藩
細古利ペゃ
崎白ぐ官球
母奥因酒伸

LL:row=2,col=0
ぱ慰我兼菱
収際太園船
種岡結進真
ヒ江別考権

LL:row=2,col=1
ぴ為掛嫌紐
若雄査ふ賞
宅熟待取科
及久蔵早造

LL:row=2,col=2
ぷ陰敢顕描
指氏丸続ェ
料土活ね参
投義算半県

LL:row=2,col=3
ぺ隠甘牽憤
ぎ格次習火
受予切育池
込沢軍青清

LL:row=2,col=4
ぽ胃患厳弊
思術広門聞
英ボ加室少
転空性使級

LL:row=3,col=0
ぁ■瓦■■
徳渡守登退
件友卒初慣
ヨ誤証含％

LL:row=3,col=1
ぃ■■■■
械刊訪融雨
宮伊求技写
判規感値ギ

LL:row=3,col=2
ぅ■■■■
帝始了極熱
局頭配黒院
済吉ゆ器照

LL:row=3,col=3
ぇ■■■■
読鈴恐督況
向府富直倉
説週号葉派

LL:row=3,col=4
ぉ■■■■
族丁未才返
割ぶ番望元
休省央福毎

LR:row=0,col=0
■■■■■
湖礼著移郷
償欧努底亜
禁硝樹句礎

LR:row=0,col=1
■■■■■
端飾郵塩群
紅傷豪維脱
絹被源願臨

LR:row=0,col=2
■■■■■
刷寿順危砂
舗充喫腕暴
批慶渉竜併

LR:row=0,col=3
■■■■■
震扱片札乞
輪倒操柄魚
就駐揮丹鮮

LR:row=0,col=4
■■■■■
弘痛票訴遺
則存倍牛釈
綱潟創背皮

LR:row=1,col=0
簡徴触宗植
害賃整軽評
服声任検豊
爆仲茶率比

LR:row=1,col=1
承章候途複
撃折追隊角
変審改昇芸
陽構旅施曜

LR:row=1,col=2
快否歯筆里
浴秀糸春幸
限研労統役
ァ導認健尾

LR:row=1,col=3
包納頼逃寝
積程断低減
逆企精ざ印
殺負何履般

LR:row=1,col=4
唱暮憲勉罪
故鉱提児敷
令違装然確
券悪秋非便

LR:row=2,col=0
朱遅甲致汎
病終起路越
勢必講愛管
素兵専親寮

LR:row=2,col=1
陣鶴鹿貨絡
常張薬防得
輸形助◇流
毛永申袋良

LR:row=2,col=2
眼繁誌招季
寺質づ港条
基好味宝争
等浅頃落命

LR:row=2,col=3
執紹夢卸阿
停領容玉右
足草築観言
板客師税飛

LR:row=2,col=4
岳刑弱雲窓
河置供試席
婦段衛額渋
伝庭課着坂

LR:row=3,col=0
欲巣茂述朗
帰庁昨跡ゲ
億録赤想消
図挙険ゼ波

LR:row=3,col=1
迫災恋脳老
監寄裁達芝
色貸販編仕
之末ぼ街免

LR:row=3,col=2
留列刻豆看
竹注介具失
左態花栄ザ
州払乗庫状

LR:row=3,col=3
替沼？辞献
ゅ修究答養
ぬ展警型誰
例満津準遊

LR:row=3,col=4
還更占箱矢
志抜航層深
根様独止堂
字材過諸単

RL:row=0,col=0
■■■■■
請境系探象
盛革突温捕
依繊借須訳

RL:row=0,col=1
■■■■■
尚賀岸責漁
益援周域荒
織父枚乱香

RL:row=0,col=2
■■■■■
舎喜幹丘糖
康徒景処ぜ
譲ヘ模降走

RL:row=0,col=3
■■■■■
布苦圧恵固
邦舞雑漢緊
激干彦均又

RL:row=0,col=4
■■■■■
姿絶密秘押
衆節杉肉除
測血散笑弁

RL:row=1,col=0
酸昼炭稲湯
歩回務島開
給員ど代レ
相家的対歴

RL:row=1,col=1
貿捜異隣旧
キせ区百木
分よル千ア
付プばュ作

RL:row=1,col=2
攻焼闘奈夕
や出タ手保
７か（トれ
内工八テ見

RL:row=1,col=3
盤帯易速拡
コ山者発立
きっ日国二
九名川機チ

RL:row=1,col=4
汽換延雪互
ナ金マ和女
上く８え年
サ建パ第入

RL:row=2,col=0
桜瀬鳥催障
中スもお定
３と〇てる
ッ人三京ち

RL:row=2,col=1
典博筋忠乳
わラ東生ろ
ーした一が
ロク万方フ

RL:row=2,col=2
採謡希仏察
う４）十リ
い、の５１
んまンつ四

RL:row=2,col=3
君純副盟標
あこ６学月
。◆０・２
けイす電地

RL:row=2,col=4
犯余堀肩療
本さら高シ
ではになを
業時「長み

RL:row=3,col=0
呼幅歓功盗
店持町所ほ
行ド円小ジ
海道ず西げ

RL:row=3,col=1
紀破郡抗幡
全じ自議明
通カ社野同
当理メウグ

RL:row=3,col=2
房績識属衣
バ部六経動
だり＿め大
不合面政オ

RL:row=3,col=3
去疑ぢ綿離
後間場ニ産
新」９子五
委化ビ目市

RL:row=3,col=4
秒範核影麻
問ム七住北
事田会前そ
気売下都株

RR:row=0,col=0
■■■■■
■■■■■
■■■■■
■■■■■

RR:row=0,col=1
■■■■■
■星析遷宣
鼠曹奏尊■
■■■■■

RR:row=0,col=2
■■■■■
庶粧丈称蒸
■■■■■
■■■■■

RR:row=0,col=3
■■■■■
■乃如尼帳
■■■■■
■■■■■

RR:row=0,col=4
■■■■■
欄龍略慮累
■■■■■
■■■■■

RR:row=1,col=0
■索射濁慢
佐法数郎談
美題井洋実
昔短岩巨敗

RR:row=1,col=1
■冊需詑迷
接備最急験
宿制集安画
遠ォ将ぞ塚

RR:row=1,col=2
■皿輯蓄戻
記朝知ワ送
セ運ツ特谷
序振練念働

RR:row=1,col=3
■賛瞬貯羊
モ資士費ィ
神び打勤ャ
耳授版効視

RR:row=1,col=4
■■盾虫■
無石屋解募
優公品語演
示即難普辺

RR:row=2,col=0
■衰滋沈己
む南原駅物
要設水藤有
ホ共ブ平楽

RR:row=2,col=1
■趨湿添已
ケ式戦関男
連鉄教力ベ
私ゴ来信午

RR:row=2,col=2
■垂甚徹巳
話座線ダ橋
デ現エ他度
村ガ製校ご

RR:row=2,col=3
■粋■爪巴
べ民ソ点遇
車成天世文
ノ完重約各

RR:row=2,col=4
■寸瞳陶■
期ゾ歳強係
主映書可へ
近外米ョ光

RR:row=3,col=0
■■■■■
洗羽個医静
支協用表正
ヤ心界意今

RR:row=3,col=1
■■■■■
響忘討史環
先多商ハ交
再ネ〜口台

RR:row=3,col=2
■■■■■
司迎華許補
調混ポ決ミ
団計夫食総

RR:row=3,col=3
■■■■■
復並浦ユ冷
組選党択体
戸ひょ価与

RR:row=3,col=4
■■■■■
担陸巻競護
銀以ヌ営治
身ピ勝反ズ

